<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>about.button.label.license</key>
	<string>Lizenz</string>
	<key>about.button.label.twitter</key>
	<string>Twitter</string>
	<key>about.button.label.website</key>
	<string>Webseite</string>
	<key>about.label.about_description</key>
	<string>Mit ❤️ und 🔋 gefertigt von</string>
	<key>app_charging_mode.state.description.charging</key>
	<string>Die Ladegrenze ist %@.</string>
	<key>app_charging_mode.state.description.force_charge</key>
	<string>Aufladen auf 100%</string>
	<key>app_charging_mode.state.description.force_discharge</key>
	<string>Akku wird verwendet.</string>
	<key>app_charging_mode.state.description.inhibit</key>
	<string>Die Ladegrenze ist auf %@ eingestellt.</string>
	<key>app_charging_mode.state.description.temp_charging_to</key>
	<string>Das Ladelimit wurde vorübergehend auf %@ gesetzt.</string>
	<key>app_charging_mode.state.title.charger_not_connected</key>
	<string>Ladegerät nicht angeschlossen</string>
	<key>app_charging_mode.state.title.charging</key>
	<string>Aufladen bis zum Limit</string>
	<key>app_charging_mode.state.title.disabled</key>
	<string>Deaktiviert</string>
	<key>app_charging_mode.state.title.force_charge</key>
	<string>Wird aufgeladen</string>
	<key>app_charging_mode.state.title.force_discharge</key>
	<string>Wird entladen</string>
	<key>app_charging_mode.state.title.inhibit</key>
	<string>Aufladen wird ausgesetzt</string>
	<key>app_charging_mode.state.title.initial</key>
	<string>Initialisierung</string>
	<key>app_charging_mode.state.title.override</key>
	<string>Ladeüberschreibung</string>
	<key>app_charging_mode.state.title.temp_charging</key>
	<string>Vorübergehendes Laden</string>
	<key>app_charging_mode.state.title.temp_discharging</key>
	<string>Vorübergehendes Entladen</string>
	<key>battery_info.label.additional.app_mode</key>
	<string>App-Modus</string>
	<key>battery_info.label.additional.battery_capacity</key>
	<string>Akkuzustand</string>
	<key>battery_info.label.additional.cycle_count</key>
	<string>Ladezyklen</string>
	<key>battery_info.label.additional.last_discharge</key>
	<string>Letzte Entladung</string>
	<key>battery_info.label.additional.last_full_charge</key>
	<string>Letzte vollständige Ladung</string>
	<key>battery_info.label.additional.power_source</key>
	<string>Ladequelle</string>
	<key>battery_info.label.additional.temperature</key>
	<string>Temperatur</string>
	<key>battery_info.label.additional.unknown_health</key>
	<string>Unbekannt</string>
	<key>battery_info.label.info_missing</key>
	<string>Information fehlt</string>
	<key>battery_info.label.main.battery</key>
	<string>Akku</string>
	<key>battery_info.label.main.elapsed_time</key>
	<string>Verstrichene Zeit</string>
	<key>battery_info.label.main.time.calculating</key>
	<string>Wird berechnet…</string>
	<key>battery_info.label.main.time.time_left</key>
	<string>Verbleibende Zeit</string>
	<key>battery_info.label.main.time.time_to_charge</key>
	<string>Ladezeit</string>
	<key>battery_info.label.top_coalition.none</key>
	<string>Keine App verbraucht überwiegend viel Strom</string>
	<key>installer.button.label.accept</key>
	<string>Akzeptieren</string>
	<key>installer.button.label.decline</key>
	<string>Ablehnen</string>
	<key>installer.button.label.install</key>
	<string>Installieren</string>
	<key>installer.name</key>
	<string>BatFi Installer</string>
	<key>installer.status.done</key>
	<string>Fertig</string>
	<key>installer.status.download_error</key>
	<string>Fehler beim Herunterladen. %@</string>
	<key>installer.status.downloading</key>
	<string>Wird heruntergeladen…</string>
	<key>installer.status.installation_error</key>
	<string>Installationsfehler. %@</string>
	<key>installer.status.installing</key>
	<string>Installiere…</string>
	<key>installer.status.ready</key>
	<string>Bereit zur Installation</string>
	<key>installer.status.unzipping</key>
	<string>Entpacken…</string>
	<key>installer.status.unzipping_error</key>
	<string>Fehler beim Entpacken. %@</string>
	<key>menu.charts.header</key>
	<string>Vergangene 12 Stunden</string>
	<key>menu.charts.legend.charging</key>
	<string>Wird aufgeladen</string>
	<key>menu.charts.legend.inhibiting</key>
	<string>Aufladen wird ausgesetzt</string>
	<key>menu.charts.waitingForData</key>
	<string>Warten auf (mehr) Daten…</string>
	<key>menu.high_energy_usage.header</key>
	<string>Apps mit hohem Stromverbrauch</string>
	<key>menu.high_energy_usage.loading</key>
	<string>Warten auf Daten…</string>
	<key>menu.label.automatic_power_mode</key>
	<string>Automatischer Energiemodus</string>
	<key>menu.label.batfi</key>
	<string>BatFi…</string>
	<key>menu.label.charge_to_hundred</key>
	<string>Aufladen auf 100 %</string>
	<key>menu.label.charger_not_connected_disclaimer</key>
	<string>Die Überschreibung ist nur aktiv, wenn das Ladegerät angeschlossen ist.</string>
	<key>menu.label.check_for_updates</key>
	<string>Nach Aktualisierung suchen…</string>
	<key>menu.label.debug</key>
	<string>Debuggen</string>
	<key>menu.label.discharge_battery</key>
	<string>Auf Batteriebetrieb umschalten</string>
	<key>menu.label.discharging_override_but_lid_closed</key>
	<string>Laden wird verhindert; öffnen Sie den Deckel, um die Batterie zu entladen</string>
	<key>menu.label.high_power_mode</key>
	<string>Hohe Leistung</string>
	<key>menu.label.inhibit_charging</key>
	<string>Laden verhindern</string>
	<key>menu.label.install_helper</key>
	<string>Helper installieren</string>
	<key>menu.label.low_power_mode</key>
	<string>Niedriger Energieverbrauch</string>
	<key>menu.label.more</key>
	<string>Mehr</string>
	<key>menu.label.onboarding</key>
	<string>Einführung…</string>
	<key>menu.label.quit</key>
	<string>BatFi beenden</string>
	<key>menu.label.remove_helper</key>
	<string>Helper entfernen</string>
	<key>menu.label.reset_settings</key>
	<string>Einstellungen zurücksetzen</string>
	<key>menu.label.settings</key>
	<string>Einstellungen…</string>
	<key>menu.label.stop_charging_to_hundred</key>
	<string>Laden bis 100% stoppen</string>
	<key>menu.label.stop_discharging_battery</key>
	<string>Batterie nicht mehr verwenden</string>
	<key>menu.label.stop_override</key>
	<string>Überschreibung stoppen</string>
	<key>menu.power_info.header</key>
	<string>Stromverteilung</string>
	<key>menu.power_info.loading</key>
	<string>Warten auf Daten…</string>
	<key>menu.tooltip.charge_to_hundred.charger_not_connected</key>
	<string>Verhindert, da Ladegerät nicht angeschlossen</string>
	<key>menu.tooltip.charge_to_hundred.discharge_turned_on</key>
	<string>Verhindert, weil "Entlade Akku, wenn über Akku-Limit geladen" eingeschaltet ist</string>
	<key>notifications.alert.button.label.open_onboarding</key>
	<string>Onboarding öffnen…</string>
	<key>notifications.alert.button.label.open_system_settings</key>
	<string>Systemeinstellungen öffnen…</string>
	<key>notifications.alert.button.label.restore_status_bar_icon</key>
	<string>Statusleisten-Symbol wiederherstellen</string>
	<key>notifications.alert.informative_text.install_helper_troubleshooting</key>
	<string>Die App funktioniert nicht ohne dies. Öffnen und schließen Sie den Onboarding-Prozess über das „Mehr“-Menü ab. Stellen Sie sicher, dass die App in der Liste ‚Im Hintergrund erlauben‘ mit aktiviertem Schalter in den Systemeinstellungen → Allgemein → Anmeldeobjekte enthalten ist.</string>
	<key>notifications.alert.informative_text.not_laptop</key>
	<string>Es scheint, dass die App nicht auf einem Laptop läuft. Bitte starten Sie BatFi auf einem Apple-Notebook.</string>
	<key>notifications.alert.informative_text.status_bar_icon_hidden</key>
	<string>Um die BatFi-Einstellungen erneut zu öffnen, klicken Sie auf die Benachrichtigung, wählen Sie das Symbol im Launchpad aus oder doppelklicken Sie im Finder.</string>
	<key>notifications.alert.title.install_helper_troubleshooting</key>
	<string>Das Hilfsprogramm von BatFi ist nicht installiert.</string>
	<key>notifications.alert.title.not_laptop</key>
	<string>Starten Sie BatFi auf einem MacBook</string>
	<key>notifications.alert.title.optimized_charging_turned_on</key>
	<string>Optimiertes Aufladen des Akkus ist aktiv</string>
	<key>notifications.alert.title.status_bar_icon_hidden</key>
	<string>Statusleisten-Symbol ist ausgeblendet</string>
	<key>notifications.notification.body.battery_calibration</key>
	<string>Trennen Sie den Computer vom Stromnetz und lassen Sie die Batterie vollständig entladen. Schließen Sie ihn dann wieder an und laden Sie ihn auf 100 %, falls nötig mit dem Befehl „Auf 100 % laden“ im Menü.</string>
	<key>notifications.notification.body.low_battery</key>
	<string>Ich brauche mehr Saft!</string>
	<key>notifications.notification.subtitle.new_mode</key>
	<string>Neuer Modus: %@</string>
	<key>notifications.notification.title.automatic_power_mode_on</key>
	<string>Automatischer Energiemodus ist aktiviert</string>
	<key>notifications.notification.title.battery_calibration</key>
	<string>Zeit zur Kalibrierung der Batterie</string>
	<key>notifications.notification.title.high_power_mode_on</key>
	<string>Hohe Leistung ist aktiviert</string>
	<key>notifications.notification.title.low_battery</key>
	<string>Akkustand niedrig</string>
	<key>notifications.notification.title.low_power_mode_on</key>
	<string>Niedriger Energieverbrauch ist aktiviert</string>
	<key>onboarding.alert.button.label.open_system_settings</key>
	<string>Systemeinstellungen öffnen</string>
	<key>onboarding.alert.message.helper_not_installed</key>
	<string>Es scheint, als ob keine Berechtigung für den Helper erteilt wurde. Solltest du keine Passwort/Touch ID Abfrage bekommen haben, ist das OK – das ist ein macOS Bug und passiert manchmal. 
Du kannst die Berechtigung jederzeit in den Systemeinstellungen vornehmen.
 Bitte behalte im Hinterkopf, dass die App ohne Helper nicht funktioniert.</string>
	<key>onboarding.alert.title.helper_not_installed</key>
	<string>Helper (nach wie vor) nicht installiert</string>
	<key>onboarding.button.label.complete</key>
	<string>Fertig</string>
	<key>onboarding.button.label.get_started</key>
	<string>Los geht's</string>
	<key>onboarding.button.label.install_helper</key>
	<string>Installiere Helper</string>
	<key>onboarding.button.label.launch_at_login</key>
	<string>BatFi beim Login öffnen</string>
	<key>onboarding.button.label.next</key>
	<string>Weiter</string>
	<key>onboarding.button.label.previous</key>
	<string>Zurück</string>
	<key>onboarding.button.label.tip_jar.tip</key>
	<string>Tipp %@</string>
	<key>onboarding.label.almost_done</key>
	<string>Fast fertig.</string>
	<key>onboarding.label.app_description</key>
	<string>BatFi lässt Dich die Akkuleistung deines Macs selber optimieren, oder übernimmt die intelligente Verwaltung der Ladestände. – Lade erst auf 100 %, wenn notwendig.</string>
	<key>onboarding.label.app_is_ready</key>
	<string>Die App ist einsatzbereit!</string>
	<key>onboarding.label.done</key>
	<string>Erledigt.</string>
	<key>onboarding.label.extend_life</key>
	<string>Verlängere die Lebensdauer deines Macs.</string>
	<key>onboarding.label.helper_description</key>
	<string>BatFi wird einen Helper installieren, welcher im Hintergrund läuft und es ermöglich die Ladezustände deines Macs zu steuern.</string>
	<key>onboarding.label.helper_requires_admin</key>
	<string>Admin-Rechte werden benötigt um den Helper zu installieren, welcher benötigt wird, damit BatFi funktioniert.</string>
	<key>onboarding.label.launch_at_login_recommendation</key>
	<string>Empfohlen. Du kannst es später in den Einstellungen ändern.</string>
	<key>onboarding.label.set_limit</key>
	<string>Ladelimit einrichten.</string>
	<key>onboarding.label.set_limit_description</key>
	<string>Setze ein Ladelimit in Prozent, um das Aufladen auf 100 % zu verhindern und so die Lebensdauer deines Akkus zu verlängern.</string>
	<key>onboarding.label.set_limit_set_up_later</key>
	<string>Dies kann auch auch später in den Einstellungen geändert werden.</string>
	<key>onboarding.slider.label.set_limit</key>
	<string>Unterbricht das Aufladen, sobald  %@ erreicht wurden</string>
	<key>settings.accessibility.title.advanced</key>
	<string>Erweiterte Ansicht</string>
	<key>settings.accessibility.title.charging</key>
	<string>Lade-Ansicht</string>
	<key>settings.accessibility.title.general</key>
	<string>Allgemeine Ansicht</string>
	<key>settings.accessibility.title.hotkeys</key>
	<string>Tastenkürzelbereich</string>
	<key>settings.accessibility.title.notifications</key>
	<string>Mitteilungs-Ansicht</string>
	<key>settings.accessibility.title.statusBar</key>
	<string>Menüleisten-Ansicht</string>
	<key>settings.button.description.lid_must_be_opened</key>
	<string>Funktioniert nur mit aufgeklapptem Display.</string>
	<key>settings.button.label.automatically_check_updates</key>
	<string>Suche automatisch nach Aktualisierungen</string>
	<key>settings.button.label.automatically_download_updates</key>
	<string>Lade Updates automatisch herunter</string>
	<key>settings.button.label.automatically_manage_charging</key>
	<string>Verwalte das Aufladen automatisch</string>
	<key>settings.button.label.battery_calibration_recommended</key>
	<string>Batteriekalibrierung empfohlen</string>
	<key>settings.button.label.battery_percentage</key>
	<string>Zeige Akkuladung in Prozent</string>
	<key>settings.button.label.battery_percentage_next_to_icon</key>
	<string>Prozentanzeige neben dem Symbol anzeigen</string>
	<key>settings.button.label.blink_magSafe_when_discharging</key>
	<string>Lasse die MagSafe LED ein paar mal blinken, sobald die App beginnt den Akku zu entladen</string>
	<key>settings.button.label.charging_status_did_change</key>
	<string>Ladestatus hat sich geändert</string>
	<key>settings.button.label.check_for_beta_updates</key>
	<string>Erlaube Beta-Versionen der App</string>
	<key>settings.button.label.debug_menu</key>
	<string>Zeige das Debug-Menü</string>
	<key>settings.button.label.disable_automatic_sleep</key>
	<string>Verhindere den automatischen Ruhezustand beim Laden, wenn das Ladelimit noch nicht erreicht ist</string>
	<key>settings.button.label.discharge_batter_when_overcharged</key>
	<string>Den Akku entladen, wenn das Ladelimit überschritten wurde</string>
	<key>settings.button.label.enable_system_charge_limit_on_sleep</key>
	<string>Automatisch das System-Ladelimit (80 %) aktivieren, sobald der Mac in den Ruhezustand wechselt</string>
	<key>settings.button.label.high_energy_impact_processes_show</key>
	<string>Zeige Apps mit hohem Stromverbrauch</string>
	<key>settings.button.label.launch_at_login</key>
	<string>Beim Login öffnen</string>
	<key>settings.button.label.magsafe_use_green_light</key>
	<string>Verwende die grüne MagSafe-LED, sobald das Aufladen pausiert wird</string>
	<key>settings.button.label.monochrome_icon</key>
	<string>Monochrome Icons verwenden</string>
	<key>settings.button.label.pause_charging_on_sleep</key>
	<string>Das Aufladen automatisch pausieren, wenn der Mac in den Ruhezustand wechselt</string>
	<key>settings.button.label.send_analytics</key>
	<string>Absturzberichte senden</string>
	<key>settings.button.label.show_alerts_when_optimized_charging_is_engaged</key>
	<string>Zeige eine Mitteilung, sobald das optimierte Aufladen einsetzt</string>
	<key>settings.button.label.show_battery_chart_in_menu</key>
	<string>Zeige die Akkuladung in Prozent im Menü</string>
	<key>settings.button.label.show_battery_cycles</key>
	<string>Anzahl der Batterieladezyklen anzeigen</string>
	<key>settings.button.label.show_battery_health</key>
	<string>Batteriezustand anzeigen</string>
	<key>settings.button.label.show_battery_temperature</key>
	<string>Batterietemperatur anzeigen</string>
	<key>settings.button.label.show_last_discharge_date</key>
	<string>Datum der letzten Entladung anzeigen</string>
	<key>settings.button.label.show_last_full_charge_date</key>
	<string>Datum der letzten vollständigen Ladung anzeigen</string>
	<key>settings.button.label.show_power_diagram</key>
	<string>Zeige Energieverteilung</string>
	<key>settings.button.label.show_power_mode_options</key>
	<string>Energieoptionen anzeigen</string>
	<key>settings.button.label.show_power_source</key>
	<string>Stromquelle anzeigen</string>
	<key>settings.button.label.show_status_bar_icon</key>
	<string>Symbol anzeigen</string>
	<key>settings.button.label.show_time_left_status_icon</key>
	<string>Verbleibende Zeit anzeigen</string>
	<key>settings.button.label.turn_off_charging_when_battery_is_hot</key>
	<string>Verhindere das Aufladen, wenn der Akku zu warm wird</string>
	<key>settings.button.tooltip.disable_automatic_sleep</key>
	<string>Der Ruhezustand wird bis zum Erreichen des festgelegte Ladelimits ausgesetzt. Anschließend wird dieser aktiviert und das Aufladen pausiert</string>
	<key>settings.button.tooltip.discharge_battery_when_overcharged</key>
	<string>Wenn das Macbook aufgeklappt ist, kann die App den Akku entladen bis das Ladelimit erreicht wurde</string>
	<key>settings.button.tooltip.turn_off_charging_when_battery_is_hot</key>
	<string>Aufladen aussetzten, sobald der Akku 40°C überschreitet.</string>
	<key>settings.hotkey.label.charge_to_full</key>
	<string>Laden auf 100% umschalten</string>
	<key>settings.hotkey.label.discharge</key>
	<string>Umschalten auf Batteriebetrieb</string>
	<key>settings.hotkey.label.inhibit</key>
	<string>Laden verhindern umschalten</string>
	<key>settings.hotkey.label.stop_override</key>
	<string>Ladeüberschreibung stoppen</string>
	<key>settings.hotkey.label.toggle_high_power_mode</key>
	<string>Hohe Leistung umschalten</string>
	<key>settings.hotkey.label.toggle_low_power_mode</key>
	<string>Niedrigen Energieverbrauch umschalten</string>
	<key>settings.label.analytics_are_always_on_during_beta</key>
	<string>Immer während der Beta aktiviert</string>
	<key>settings.label.battery_low_threshold</key>
	<string>Batterie ist schwach bei %lld%%</string>
	<key>settings.label.charging_recommendation_part1</key>
	<string>80 % ist die empfohlene Einstellung für den alltäglichen Gebrauch</string>
	<key>settings.label.charging_recommendation_part2</key>
	<string>Du kannst diese Einstellung über den Menüpunkt "Aufladen auf 100 %" vorrübergehend aussetzten</string>
	<key>settings.label.high_energy_impact_processes_duration</key>
	<string>Probeintervall: %@</string>
	<key>settings.label.high_energy_impact_processes_max_duration</key>
	<string>5 Minuten</string>
	<key>settings.label.high_energy_impact_processes_min_duration</key>
	<string>30s</string>
	<key>settings.label.high_energy_impact_processes_threshold</key>
	<string>Grenzwert für die Stromauswirkung: %lld</string>
	<key>settings.label.highest_limit</key>
	<string>90%</string>
	<key>settings.label.lowest_limit</key>
	<string>50%</string>
	<key>settings.label.tip_jar.body</key>
	<string>Unterstützen Sie uns mit einem Trinkgeld! 
Ihr Beitrag hilft mir, BatFi weiterzuentwickeln und noch besser für Sie zu machen. 
Vielen Dank, dass Sie ein fantastischer Teil unserer Community sind!</string>
	<key>settings.label.tip_jar.button_description_1</key>
	<string>Der Button öffnet die Gumroad-Website mit bereits festgelegtem Preis.</string>
	<key>settings.label.tip_jar.button_description_2</key>
	<string>Sie können den Betrag vor dem Fortfahren ändern.</string>
	<key>settings.label.tip_jar.title</key>
	<string>Genießen Sie BatFi?</string>
	<key>settings.section.advanced</key>
	<string>Erweitert</string>
	<key>settings.section.alerts</key>
	<string>Benachrichtigungen</string>
	<key>settings.section.charging</key>
	<string>Laden</string>
	<key>settings.section.debug</key>
	<string>Debug</string>
	<key>settings.section.general</key>
	<string>Allgemein</string>
	<key>settings.section.high_energy_impact_processes</key>
	<string>Apps mit hohem Stromverbrauch</string>
	<key>settings.section.magSafe</key>
	<string>MagSafe</string>
	<key>settings.section.menu</key>
	<string>Menü</string>
	<key>settings.section.notifications</key>
	<string>Mitteilungen</string>
	<key>settings.section.other</key>
	<string>Andere</string>
	<key>settings.section.status_icon</key>
	<string>Status Symbol</string>
	<key>settings.section.updates</key>
	<string>Aktualisierungen</string>
	<key>settings.slider.label.turn_off_charging_at</key>
	<string>Schalte das Aufladen bei %@ ab</string>
	<key>settings.tab.title.advanced</key>
	<string>Erweitert</string>
	<key>settings.tab.title.charging</key>
	<string>Laden</string>
	<key>settings.tab.title.general</key>
	<string>Allgemein</string>
	<key>settings.tab.title.hotkeys</key>
	<string>Tastenkürzel</string>
	<key>settings.tab.title.notifications</key>
	<string>Mitteilungen</string>
	<key>settings.tab.title.statusbar</key>
	<string>Menüleiste</string>
	<key>settings.tab.title.tip_jar</key>
	<string>Trinkgeldglas</string>
</dict>
</plist>
